{"columns":["caso_base_description","evu_description","lp_description"],"index":["Relacionamiento con comunidades indígenas (Los Vilos \/ Valle Alto \/ Illapel)","Agenda crítica CI Araya Araya","Acuerdos con organizaciones de pescadores","Acuerdo marco Caimanes y Plan Caimanes futuro","Ejecución convenios actuales y compromisos Salamanca \/ Illapel","Reforestación Fundo La Aguada","Somos Choapa","Gestión Cuncumén","Transición hídrica","Entrega de aguas a terceros por sentina (CAV INCO)","Ley SBAP","Áreas de compensación","Santa Inés","Glaciares","Aseguramiento territorial","Sitios alternativos","Habilitación PAO","STC (Caso Base)","Estrategia vial y logística","Bypass Salamanca ","Cuesta Cavilolén"],"data":[["Habilita la continuidad operacional y mitiga eventuales conflictos por reclamaciones de GHPPI, por motivos de impactos históricos y a actividades culturales.","Habilita procesos de tramitación ambiental de proyectos futuros de MLP","Habilita el proceso de tramitación ambiental de EVU (Changos)"],["Toma de caminos para impedir el acceso a infraestructura MLP y uso de propiedad de MLP para realización de actividades ceremoniales (Quebrada Llau-Llau)",null,"Gran número de observaciones en PAC y solictud de PCI"],["Permite mantener la continuidad operacional sin interrupciones en el acceso al área puerto y conflictos en el medio marino.\nDe manera esporádica emergen ciertos conflictos con pescadores, los que son canalizados mediante instancias de diálogo, sustentadas en los convenios.","Los actuales convenios serán un marco de referencia para eventuales futuras negociaciones con nuevas organizaciones de pescadores.","Permite dar cuenta de proceso de diálogos con grupos críticos. Ha habido reclamos históricos por impacto acumulativo debido al aumento de la capacidad de captación de la desaladora."],["Un buen funcionamiento del acuerdo permite aislar agendas opositoras, por ejemplo la de los Abogados Ossa y Agrupación del acuerdo, quienes han demandado a MLP por presunto incumplimiento.\n\nLa construcción de alcantarillado permite la incorporación de proveedores locales de Caimanes en el sistema de proveedores locales de MLP.","El actual acuerdo establece que, si se aprueba EVU, MLP no construirá un depósito de relaves en Monte Aranda. Una nueva postura de MLP al respecto implicará discutir una cláusula sensible para la comunidad.","Gran número de observaciones en PAC manifiestan la preocupación de la comunidad por la interacción del DBA con infraestrcutura comunitaria (escuela y viviendas)"],["Un buen avance físico de las iniciativas habilita cotninuidad operacional y construcción PAO","Entrega un buen posicionamiento a MLP para establecer relacionamiento con nuevos territorios.","Permite dar cuenta a la autoridad ambiental del relacionamiento con comunidades y enfrentar de manera más robusta el ICSARA Ciudadano"],["Permite cumplir compromisos RCA (PID)","Habilita la generación de nuevos compromisos en proceso de tramitación de proyectos futuros","Habilita la generación de compromisos en proceso de tramitación"],["Una oferta de valor pertinente permite robustecer el relacionamiento hoy existente con las comunidades. ","Habilita el ingreso de MLP a nuevos territorios","Permite construir la oferta de valor de EVU"],["La gestión adecuada permite la habilitación del caso base en un territorio operacionalmente sensible para MLP","Habilita la permanencia de MLP en el territorio y la continuidad operacional futura de la mina.","Habilita el proceso de tramitación ambiental de EVU y el aislamiento de posturas radicales hacia el proyecto"],[null,null,null],["Compromiso RCA que requiere ser ejecutado. La ejecución de esta medida considera riesgos que podrían generar incumplimientos ambientales de MLP producto de la calidad de aguas que se depositan al mar",null,"La ejecución del proyecto de entrega de agua a terceros se instala como un componente de la oferta de valor de EVU"],[null,"Posible aumento de categoría ambiental de SP Quebrada Culimo y su impacto por interacción con Sitio Sur 3.\nActualización cada 5 años de Sitios Prioritarios lo que podría provocar la interacción con obras futuras de MLP.","Posible aumento de categoría ambiental de SP Quebrada Culimo y su impacto por interacción con obras lineales EVU.\nPosible declaración de Vega Las Hualtataas como SP y su impato por interacción con extensión de Botadero Las Hualtatas de EVU."],[null,"La identificación y posterior gestión de terrenos optimos para la generación de medidas de compensación en biodiversidad permitirá la viabilidad ambiental de las  obras futuras de MLP",null],[null,null,null],[null,null,null],["Se han identificado terrenos críticos para MLP relacionados a la interacción del DBA del Tranque el Mauro con grupos humanos e infraestructura crítica. Este proceso ha priorizado terrenos para ser gestionado y mitigar los riesgos asociados a la interacción. Dentro de las acciones a definir se identifican: adquisición de terrenos, reubicación de viviendas y escuelas.\n\nEn la actualidad Cristian Flores manifestó su intención de vender sus terrenos (Fundo La Ponderosa y Resto la Ponderosa 2) a MLP, los cuales han sido identificados como terrenos estratégicos para la compañía.\n",null,null],[null,"Define las obras que permitiran la viabilidad de Pelambres Largo Plazo. La definición de los nuevos depósitos de relaves requerirá el proceso de habilitación social de las obras.",null],["El aviso temprano del proceso de construcción de PAO en territorios críticos requiere una fuerte coordinación entre el equipo PAO y RRCC, para evitar molestias por parte de las comunidades que interactuan con obras lineales ",null,null],[null,null,null],[null,null,null],["PAO comprometió el desarrollo de estudios para el desarrollo de una solución vial para evitar el paso de vehículos de carga pesada frente al hospital de Salamanca ",null,"Dentro del proceso de tramitación ambiental de EVU, los OAECAs han solicitado a MLP definir y comprometer una solución vial para evitar el paso de vehículos de carga pesada frente al hospital de Salamanca "],[null,null,null]]}