{"columns":["Descripción"],"index":["Relacionamiento con comunidades indígenas (Los Vilos \/ Valle Alto \/ Illapel)","Agenda crítica CI Araya Araya","Acuerdos con organizaciones de pescadores","Acuerdo marco Caimanes y Plan Caimanes futuro","Ejecución convenios actuales y compromisos Salamanca \/ Illapel","Reforestación Fundo La Aguada","Somos Choapa","Gestión Cuncumén","Transición hídrica","Entrega de aguas a terceros por sentina (CAV INCO)","Ley SBAP","Áreas de compensación","Santa Inés","Glaciares","Aseguramiento territorial","Sitios alternativos","Habilitación PAO","STC (Caso Base)","Estrategia vial y logística","Bypass Salamanca ","Cuesta Cavilolén"],"data":[["Desde 2020 han ocurido hitos importantes tales como el reconocimiento por parte del Estado de la étnia Changa y la irrupción de GHPPI dentro del área de influencia de MLP.En este nuevo contexto, la compañía ha desarrollado distintos procesos de diálogo y debida diligencia con los GHPPI del territorio, con el objetivo de habilitar sus proyectos futuros. Actualmente se encuentra firmando convenios para la ejecución de planes de desarrollo con distintas organizaciones."],["A fines de 2024 se asentó en Caimanes la Comunidad Indígena Diaguita Araya Araya, originaria de Nogales (V región). Esta es una organización relevante, dados sus altos conocimientos sobre los procesos de tramitación ambiental y su proactividad al momento de generar medidas de presión contra la industria: desde 2024 han dilatado el proceso de tramitación de la extensión ferroviaria de EFE Limache-La Calera, buscando generar una consulta indígena; y más anteriormente, en Nogales, han generado distintas medidas de presión contra minera El Soldado, por distintos motivos asociados a la afectación a su calidad de vida y actividades ceremoniales. \n\nEl nexo con Caimanes se debe a la relación de parentesco entre una de las dirigentas de la organización con el presidente de la JV N°4. Actualmente son relevantes por haber irrumpido dentro del proceso de tramitación de EVU, a través de distintas formas:\n-Reclamación de GHPPI sobre posible afectacción sobre sitios ceremoniales en Quebrada Llau Llau.\n-Gran número de observaciones ciudadanas en PAC EVU\n-Toma de caminos para interferir en acceso a Tranque el Mauro\n-Ingreso a propiedad de MLP para realizar actividades ceremoniales"],["Actualmente MLP cuenta con convenios con las 8 organizaciones de pescadores de Bahía Conchalí. La discusión sobre la renovación de convenios, en el marco de Pelambres futuro, es un tema frecuente en el relacionamiento con pescadores. Actuales convenios finalizan entre 2025 y 2026, por lo que MLP ha presentado propuestas de renovación a distintas organizaciones. Hoy, STI Lord Willow, STI Los Lobos y Caleta San Pedro son las principales con las que se mantienen conversaciones al respecto.\n\nLos convenios actuales servirán como marco de referencia para el largo plazo de MLP, en caso de tener que establecer relacionamiento con nuevas organizaciones de pescadores."],["En 2016, como forma de solucionar el conflicto por a la construcción del Tranque El Mauro (demanda del Comité de defensa apoyada por parte de la comunidad), y para reintegrar el tejido social, MLP firmó con la comunidad el Acuerdo de Caimanes. Este cuenta con los siguientes componentes: (1) creación de un fondo familiar, (2) fondo de desarrollo comunitario para inversión social en el valle durante 10 años, (3) obras de infraestructura hídrica y (4) la implementación de distintas medidas de seguridad del tranque.\n\nEn este último punto se consideran condiciones para el crecimiento del tranque El Mauro, las que se materializan en el proyecto EVU.\n\nDado que el ciclo de vida del Acuerdo está próximo a su fin (2016-2026), hoy está en proceso la definición de el Plan Caimanes futuro: extensión del primer acuerdo, a partir de un diálogo comunitario. Por ahora se estima que mantendrá similares lineamientos; dentro del fondo de desarrollo comunitario, se contemplará una línea de trabajo con proveedores locales."],["MLP mantiene con distintas localidades de Salamanca e Illapel compromisos ya sea históricos de Somos Choapa, históricos de acuerdos específicos, y \"post Llimpo\". Hoy, en varias localidades de ambas comunas existe la percepción de retraso en el avance físico de las distintas iniciativas asociadas."],["Desde 2021, el compromiso RCA de reforestación del Fundo La aguada ha sido un tema importante de considerar, dadas distintas controversias surgidas al respecto:\n- 2021-2022: discusión comunitaria sobre el uso del recurso hídrico con alta intensidad, en un contexto de sequía y necesidad de crianceros del sector por disponer del recurso para su actividad.\n- 2024: controversia con los crianceros del fundo, al retirar inicialmente MLP los apoyos productivos mantenidos con la organización. MLP terminó por mantener el apoyo.\n- 2025: Dada la necesidad de ampliar el usufructo de los terrenos, para dar continuidad al compromiso RCA, MLP ha tenido que retomar conversaciones con los dueños de los terrenos, quienes activaron una acción legal contra MLP para formalizar su negativa a ceder más terrenos."],["Actualmente el Somos Choapa se encuentra próximo a cerrar su primer ciclo, con el cierre de distintas iniciativas en la provincia. Ya se proyecta el inicio del segundo ciclo, que tendrá como desafío principal diseñar una oferta de valor atractiva y acorde a las expectativas de la comunidad, de modo de mantener la habilitación territorial de la operación y proyectos futuros."],["Si bien recientemente no ha habido novedades en su agenda, la gestión del territorio dado su rol histórico, y la presencia de temas críticos latentes, tales como la agenda de los Regantes de la localidad, quienes constantemente activan acciones para tensionar la relación con la compañía, en base a argumentos ambientales, de modo de obtener beneficios. Actualmente existe una demanda ingresada por contaminación de suelos. Cuentan con apoyo de Senador Núñez, por lo que tienen capacidad de escalar el conflicto. También, distintos habitantes de lvalle ingresaron observaciones a EVU, por percepción de contaminación por polución, solicitando realización de examenes médicos para evaluar el real impacto sobre la salud de la población."],["Se conforma mesa de transición hídrica de MLP luego de reunión con regantes, DOH y DGA.\nEn junio de 2025 habrá elecciones de la JVIGCH, para el período 2025-2027. MLP requiere contar con una junta de vigilancia favorable a la estrategia hídrica de MLP.\nDado el término de primer decreto, y la entrada en vigencia de uno nuevo, la Junta de Vigilancia debe acordar un nuevo ADR para ser presentado a la DGA."],["El proceso de evaluación ambiental del PAO reafirmo el compromiso establecido en la RCA de INCO, que contempla una holgura del 15% en el diseño de captación de agua de mar que permita habilitar un proyecto de terceros para atender el suministro de agua para consumo humano. La DOH es la entidad responsable de implementar este proyecto para suministrar agua de consumo humano a sectores rurales de la Provincia. MLP actuará como entidad de apoyo técnico. La primera fase de la iniciativa de la DOH, contempla la distribución de agua mediante camiones a los diferentes Servicios Sanitarios Rurales (SSR) de la localidad de Los Vilos y alrededores."],["El Servicio de Biodiversidad y Áreas Protegidas, en relación al cumplimiento de la ley y las facultades que tiene el servicios, se encuentra en un proceso de actualización de los Sitios Prioritatirios y aumento de la calificación ambiental de SP actuales. Algunos de estos SP tienen una interacción con obras del Proyecto EVu y obras de Pelambres Largo Plazo, tales como el aumento de categoría de sitio prioritario Quebrada Culimo y la declaración de Vegas Hualtatas como Sitio Prioritario. En el mes de abril se inicia proceso de consulta pública, donde MLP debe entregar argumentos para descartar la declaración de las Vegas las Hualtatas como Sitio Prioritario y proponer la  modificación del polígono de Quebrada Culimo para evitar interacción con obras EVU y Sitios Alternativos."],["Las obras futuras de MLP, requeriran la generación de medidas de compensación en materia de biodiversidad, para ello, MLP requiere identificar y adquerir de manera temprana terrenos optimos para la generación de estas medidas. El desarrollo de las compensaciones se ve afectado por la falta de terrenos en la region complejizando futuros proceso de tramitación."],[null],[null],["MLP se encuentra desarrollando una estrategia de Aseguramiento Territorial, la cual tiene como objetivo principal habilitar el desarrollo y la continuidad de Minera Los Pelambres (MLP), mediante la identificación de terrenos estratégicos para la habilitación de obras futuras de MLP y la disminución de riesgos socio territoriales."],["Desde 2019 a la fecha, MLP se encuentra evaluando la viabilidad técnica, económica, ambiental y socio territorial de nuevos depósitos de relaves para Pelambres Largo Plazo. Este proyecto, permitirá definir los nuevos Sitios para la construcción de obras futuras de MLP. "],["Por compromiso de RCA, se debe presentar proyecto en 3 zonas prioritarias 1. Quelén alto, Tranquilla, Cuncumen y Camisas; 2. Coirón, Chillepín; Punta Nueva; 3. Quelén Bajo, Panguesillo, El Queñe y La Higuerilla."],[null],[null],["Existe un compromiso por parte de MLP de realizar estudios para evitar el paso de vehículos de carga pesada frente al hospital de Salamanca. Dentro del proceso de tramitación EVU, diversos servicios y autoridades han solicitado la solución definitava a la problemática."],["MLP se comprometió en EVU la construcción de túnel en la cuesta."]]}