{"columns":["Relacionamiento con comunidades indígenas (Los Vilos \/ Valle Alto \/ Illapel)","Agenda crítica CI Araya Araya","Renovación acuerdos con organizaciones de pescadores","Acuerdo marco Caimanes y Plan Caimanes futuro","Ejecución convenios actuales y compromisos Salamanca \/ Illapel","Reforestación Fundo La Aguada","Somos Choapa","Gestión Cuncumén","Transición hídrica","Entrega de aguas a terceros por sentina (CAV INCO)","Ley SBAP","Áreas de compensación","Santa Inés","Glaciares","Aseguramiento territorial","Sitios alternativos","Habilitación PAO","STC (Caso Base)","Estrategia vial y logística","Bypass Salamanca ","Cuesta Cavilolén"],"index":["Relacionamiento con comunidades indígenas (Los Vilos \/ Valle Alto \/ Illapel)","Agenda crítica CI Araya Araya","Renovación acuerdos con organizaciones de pescadores","Acuerdo marco Caimanes y Plan Caimanes futuro","Ejecución convenios actuales y compromisos Salamanca \/ Illapel","Reforestación Fundo La Aguada","Somos Choapa","Gestión Cuncumén","Transición hídrica","Entrega de aguas a terceros por sentina (CAV INCO)","Ley SBAP","Áreas de compensación","Santa Inés","Glaciares","Aseguramiento territorial","Sitios alternativos","Habilitación PAO","STC (Caso Base)","Estrategia vial y logística","Bypass Salamanca ","Cuesta Cavilolén"],"data":[[null,"Permite demostrar frente al SEA y Conadi que MLP cuenta con políticas de relacionamiento y que se mantienen un buen vínculo con los GHPPI del área de influencia.","Posible conflicto por entrega de aportes a organizaciones Changas y duplicidad de actores beneficiados (Pescadores\/Changos)",null,"Posible conflicto por entrega de aportes a organizaciones de GHPPI y comparación con aportes a comunidades",null,null,null,null,null,null,null,null,null,null,"Permite demostrar y habilitar territorios dando cuenta de una buena integración y relacionamiento de MLP con GHPPI de sus área de influencia",null,null,null,null,null],["Acuerdos que se puedan cerrar con la CID Araya para destrabar tramitación EVU, pueden impactar en demandas por parte de otros GHPPI en el territorio",null,null,"Posible conflicto por entrega de aportes a organizaciones a CID Araya, puede generar interferencia en proceso de acuerdo sobre el Plan Caimanes Futuro",null,null,null,null,null,null,null,null,null,null,null,"Resolución sobre posible impactos sobre CID Araya puede generar dificultades en habilitación de Sitios (Sur 3) ","Posible reclamo por parte de CID Araya sobre impactos en proceso de construcción de obras lineales, sobre sitios de significancia cultural",null,null,null,null],["Pescadores pertenecientes a organizaciones Changas, pueden provocar conflictos por duplicidad en aportes y beneficios entregados por MLP",null,null,null,"Posible conflicto por entrega de aportes a organizaciones de pesca y comparación con aportes a comunidades",null,null,null,null,"El cierre de los acuerdos con pescadores, se instala como un habilitador sobre la construcción del proyecto (posible percepción de impacto)",null,null,null,null,null,null,null,null,null,null,null],[null,null,null,null,null,null,null,"Posible levantamiento de demandas por parte de la comunidad de Cuncumén para replicar convenio en su localidad por cercanía a Quillayes",null,null,null,null,null,null,"Cláusulas de acuerdo actual señalan que no se dbe generar interacción entre DBA con infraestructura de Caimanes. Se requiere la gestión de terrenos para evitar interferencia actual. (Posible reubicación)","Cláusulas de acuerdo actual señalan que al aprobarse EVU, MLP no podrá desarrollar depósitos de relaves en Monte Aranda (Inhabilidad de Sur 3) ",null,null,null,null,null],[null,null,null,null,null,null,"Incumplimiento de compromisos por parte de MLP, deslegitima la puesta en marcha de Somos Choapa 2.0","Incumplimiento de compromisos por parte de MLP en localidad de Cuncumén potencia la agenda de opositores a MLP","Incumplimiento de compromisos en materia hídrica impacta en elecciones de JVRCH (Menor favorabilidad a estrategia de MLP) y desarrollo de la mesa de transición hídrica",null,null,null,null,null,null,null,"Incumplimiento de compromisos con localidades que interactúan con plataforma PAO, impacta en habilitación de construcción.","Incumplimiento de compromisos con localidades que interactúan con STC, impacta en habilitación de mantenimiento de tuberías y habilitación futura.","Incumplimiento de compromisos con localidades que interactúan con soluciones viales y logísticas , impacta en habilitación de proyecto.",null,null],[null,null,null,null,null,null,null,null,"Consumo de agua para reforestación podría impactar en proceso de transición hídrica de MLP. Levanta cuestionamiento sobre uso de agua (reforestación vs consumo humano)",null,null,null,null,null,null,null,null,null,null,null,null],[null,null,null,null,null,null,null,"Incumplimiento de compromisos por parte de Somos Choapa en localidad de Cuncumén potencia la agenda de opositores a MLP. Eliminación de líneas de trabajo en materia hídrica (Somos Choapa 2.0) impactaría en relacionamiento con regantes.","Incumplimiento de compromisos en materia hídrica de Somos Choapa (APRoxima, Cosecha y Confluye)  impacta en elecciones de JVRCH (Menor favorabilidad a estrategia de MLP) y desarrollo de la mesa de transición hídrica",null,null,null,null,null,null,"Permite demostrar y habilitar territorios dando cuenta de una buena integración y relacionamiento de MLP con su área de influencia","Incumplimiento de compromisos con localidades que interactúan con plataforma PAO, impacta en habilitación de construcción.","Incumplimiento de compromisos con localidades que interactúan con STC, impacta en habilitación de mantenimiento de tuberías y habilitación futura.","Incumplimiento de compromisos con localidades que interactúan con soluciones viales y logísticas , impacta en habilitación de proyecto.",null,null],[null,null,null,null,null,null,null,null,"Mantener un buen relacionamiento con regantes de Cuncumén, habilita la favorabilidad de la JVRCH hacia la estrategia hídrica MLP",null,null,null,null,null,null,null,"Mantener un buen vínculo con la localidad de Cuncumén, impacta en habilitación de construcción.","Mantener un buen vínculo con la localidad de Cuncumén, impacta en habilitación de mantenimiento de tuberías y habilitación futura de STC.",null,null,null],[null,null,null,null,null,null,null,"Definición de 400 lt\/seg que disponibiliza PAO, se instala como foco de discusión de actores opositores de Cuncumén.",null,null,null,null,null,null,null,null,null,null,null,null,null],[null,null,"Ejecución de obras podría generar percepción de afectación en medio marino y actividad productiva de pescadores artesanales.",null,null,null,null,null,"La correcta ejecución del proyecto habilita la conversación sobre la disponibilización de agua para consumo humano",null,null,null,null,null,null,null,null,null,null,null,null],[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"Declaración de SP con alta calificaicón ambiental inhabilita Sitios (Sur 3)",null,null,null,null,null],[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"La dsponibilización de áreas para compensación habilita los Sitios",null,null,null,null,null],[null,null,null,null,null,null,null,null,null,null,null,"La inauguración de Santa Inés se instala como un caso de éxito de medidas de compensación, promoviendo una mejor habilitación para futuras compensaciones",null,null,null,"La inauguración de Santa Inés se instala como un caso de éxito de medidas de compensación, promoviendo una mejor habilitación para Sitios",null,null,null,null,null],[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],["Gestión de terrenos para cumplimiento de CAV EVU, habilita medida",null,null,"Gestión de terrenos priorizados en Caimanes habilita el cumplimiento de cláusulas (no interacción de DBA con infraestructura de Caimanes)",null,null,null,null,null,null,null,"Gestión de terrenos con potencial de compensación habilita proyecto futuros",null,null,null,"Gestión de terrenos que interactúan con Sitios, habilita desarrollo de proyecto",null,null,"Gestión de terrenos que interactúan con soluciones viales y logísticas,  habilita desarrollo de proyecto","Gestión de terrenos que interactúan con Bypass, habilita desarrollo de proyecto",null],["Presencia de GHPPI en AI de Sitios, requiere la incorporación de nuevos GHPPI en relacionamiento ","Desarrollo de Sitio (Sur 3) podría generar interacción con Sitios de significancia de CID Araya",null,"Desarrollo de Sitio (Sur 3) podría generar modificaciones sobre actuales acuerdos. Solitud de más fondos y medidas",null,null,null,null,null,null,null,"Selección de Sitio para futuro depósito de relave determinará tipo de medida de compensación de realizar",null,null,"Selección de Sitio para futuro depósito de relave determinará terrenos a gestionar (Comprar)",null,null,null,null,null,null],[null,"Presentación de obras PAO podría levantar reclamos por parte de CID Araya sobre impactos en proceso de construcción de obras lineales, sobre acceso a sitios de significancia cultural",null,null,null,null,null,"Una incorrecta presentación del proyecto y sus fases podría generar reclamos por parte de opositores a MLP",null,null,null,null,null,null,null,null,null,null,null,null,null],[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],[null,null,null,"Definición de soluciones viales y logísticas podrían aumentar la presión de actividades de MLP en la localidad de Caimanes, provocando la presión para modificar acuerdos",null,null,null,null,null,null,null,null,null,null,"Selección de solución vial y logística para determinará terrenos a gestionar ","Selección de solución vial y logística para habilita conversación sobre extensión de vida útil de MLP en el territorio",null,null,null,null,null],[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null]]}